<?php
/**
 * Created by PhpStorm.
 * User: chensongjian
 * Date: 2017/9/22
 * Time: 22:59
 */
return [
    '日本',
    '滚蛋',
    '你妹',
    '草',
    '艹',
    '操',
    '隱窩窩',
    '你妈',
    '插阴',
    '網愛',
    '漏逼',
    '插着淫穴',
    '日啊',
    '共狗',
    '淫乱少妇',
    '干死',
    '叫鸡',
    '性交做爱',
    '狗卵子',
    '毛血逼',
    '轮操',
    '嫩屄',
    '淫液',
    '嫩穴',
    'Ａ片',
    '手淫',
    '鸡巴',
    '捅死你',
    '娘的',
    '诱奸',
    '东京热',
    '干我',
    '法仑',
    '龟头',
    'a片',
    '几巴',
    '迫奸',
    '法轮功',
    '空姐性交',
    '三p',
    '日他',
    '日你',
    '流淫水',
    '妹的'
];